Repository: apextw/trottoir
Catalog: Asphalt/*.lproj/Localizable.strings
Languages: ru

source: Start Button
ru: Старт

source: Restart Button
ru: Ещё раз

source: Music ON
ru: Звук Есть

source: Music OFF
ru: Звука Нет

source: Please, rate us
ru: Оцени меня :)

source: Thank you for rating us
ru: Спасибо! ^^

source: New drawing label
ru: Новый!

source: Game over 1'st row
ru: Конец

source: Game over 2'nd row
ru: игры

source: Push Out 1'st row
ru: полностью

source: Push Out 2'nd row
ru: нарисованная

source: Push Out 3'rd row
ru: игра

source: Push Out title
ru: Push Out

source: Only on the App Store
ru: только в App Store

source: Game by label
ru: Игра

source: Game by first name
ru: Александра

source: Game by last name
ru: Бекерта

source: Drawings by label 1'st row
ru: Рисовала

source: Drawings by label 2'nd row
ru: мелками

source: Drawings by first name
ru: Татьяна

source: Drawings by last name
ru: Бекерт

source: Attempt number
ru: Попытка номер %number%

source: My all time best 1 row
ru: Мой

source: My all time best 2 row
ru: лучший

source: My today best 1 row
ru: Мой

source: My today best 2 row
ru: лучший

source: My today best 3 row
ru: за сегодня

source: My previous result 1 row
ru: Прошлая

source: My previous result 2 row
ru: попытка

source: My friend's nick-name
ru: %player%

source: today
ru: сегодня

source: week
ru: на неделе

source: all time
ru: лучший

source: The World Record of all time 1 row
ru: Мировой

source: The World Record of all time 2 row
ru: Рекорд

source: The World Record of the week 1 row
ru: Рекорд

source: The World Record of the week 2 row
ru: недели

source: The World Record of today 1 row
ru: Рекорд

source: The World Record of today 2 row
ru: за сегодня

source: Result 1 row: Less than ten score
ru: Просто %score%

source: Result 1 row: Your best for today!
ru: Твой лучший

source: Result 2 row: Your best for today!
ru: за сегодня!

source: Result 1 row: More score to beat your today's best
ru: Ещё %score% чтобы побить

source: Result 2 row: More score to beat your today's best
ru: лучший за сегодня

source: Result 1 row: Your new highscore!
ru: Это твой новый

source: Result 2 row: Your new highscore!
ru: рекорд!

source: Result 1 row: More score to beat your highscore
ru: Ещё %score% чтобы побить

source: Result 2 row: More score to beat your highscore
ru: твой личный рекорд

source: Result 1 row: The World record for today!
ru: За сегодня это лучший

source: Result 2 row: The World record for today!
ru: результат в мире

source: Result 1 row: More score to beat the World record for today
ru: Ещё %score% до лучшего

source: Result 2 row: More score to beat the World record for today
ru: результата за сегодня

source: Result 1 row: The World record of the week!
ru: Вау! Да это же

source: Result 2 row: The World record of the week!
ru: рекорд недели!

source: Result 1 row: More score to beat the World record of the week
ru: Ещё %score% до рекорда

source: Result 2 row: More score to beat the World record of the week
ru: недели

source: Result 1 row: The World Record of all time!
ru: Ух ты! Это новый

source: Result 2 row: The World Record of all time!
ru: МИРОВОЙ РЕКОРД!

source: Result 1 row: More score to beat the World record of all time
ru: %score% до мирового

source: Result 2 row: More score to beat the World record of all time
ru: рекорда

source: Result 1 row: Higher than your friend's all time record
ru: На %score% больше, чем

source: Result 2 row: Higher than your friend's all time record
ru: рекорд %player%!

source: Result 1 row: More score to beat your friend's all time record
ru: %score% очков до рекорда

source: Result 2 row: More score to beat your friend's all time record
ru: %player%

source: Result 1 row: Higher than your friend's week record
ru: На %score% больше рекорда

source: Result 2 row: Higher than your friend's week record
ru: %player% за неделю!

source: Result 1 row: More score to beat your friend's week record
ru: Ещё %score% до лучшего

source: Result 2 row: More score to beat your friend's week record
ru: %player% за неделю

source: Result 1 row: Higher than your friend's today record
ru: На %score% больше рекорда

source: Result 2 row: Higher than your friend's today record
ru: %player% за сегодня!

source: Result 1 row: More score to beat your friend's today record
ru: %score% до сегодняшнего

source: Result 2 row: More score to beat your friend's today record
ru: рекорда %player%

source: Result 1 row: Higher than your friend #1
ru: Первое место

source: Result 2 row: Higher than your friend #1
ru: среди друзей!

source: Result 1 row: Same as your friend #1
ru: Ровно с %player%.

source: Result 2 row: Same as your friend #1
ru: Победила дружба!

source: Result 1 row: More score to beat your friend #1
ru: %score% до первого

source: Result 2 row: More score to beat your friend #1
ru: места среди друзей

source: Result 1 row: Tell your friends about it
ru: Расскажи друзьям

source: Result 2 row: Tell your friends about it
ru: об этом

source: Result 1 row: Breakthrough!
ru: Это прорыв!

source: Result 1 row: Much better than previous!
ru: Гораздо лучше,

source: Result 2 row: Much better than previous!
ru: чем только что!

source: Result 1 row: Better than previous!
ru: Лучше, чем раньше!

source: Result 1 row: Slightly better than previous!
ru: Немного лучше, чем

source: Result 2 row: Slightly better than previous!
ru: предыдущая попытка!

source: Result 1 row: The same as before
ru: Ровно как и в

source: Result 2 row: The same as before
ru: тот раз

source: Result 1 row: More score to beat previous
ru: На %score% меньше, чем

source: Result 2 row: More score to beat previous
ru: в предыдущий раз
